@extends('layouts.app')
@section('content')
<main>
    <section class="banners mb-5 banners-bg-1 d-flex flex-column align-items-center justify-content-center">
        <div class="container d-flex flex-column align-items-center justify-content-center">
            <p class="banners-years">2018-2019</p>
            <p class="banners-text">
                Допомога особам, які постраждали
                від збройного конфлікту на сході України.
            </p>
        </div>
    </section>
    <div class="container mb-5">
        <div class="row serf mb-5 ">
            <a href="http://ngo.air-light.com.ua">Головна</a>
            <p>Проекти Ерлайт</p>
        </div>
        <p class="text mb-4">
            У зв'язку з тим, що органи влади та громадянське суспільство не мотивовані надавати необхідну підтримку цій
            категорії громадян, вирішення цієї проблеми здійснювалося шляхом взаємодії партнерських громадських
            організацій з організацією ООН.
        </p>
        <p class="text mb-4">Ця співпраця під нашим контролем надала велику допомогу та практичне сприяння постраждалим громадянам.
            Було оцінено необхідний обсяг потреб постраждалих осіб. Надано необхідне юридичне сприяння, надано адресну
            гуманітарну допомогу, проведено заходи лікування та реабілітації постраждалих громадян, відновлено. та сформовано
            документи відповідно до вимог чинного законодавства України. Метою проекту було формування облікових даних
            цивільних осіб, які постраждали в зоні збройного конфлікту, створення електронного реєстру постраждалих,
            виявлення їх потреб, адресна допомога, виявлення та усунення фактів дискримінації, юридична допомога (адвокація),
            виявлення та моніторинг фактів їх дискримінації, а також їх реабілітація .</p>
        <h4 class="mb-4">Побудувати інформаційну політику щодо висвітлення проблем постраждалих від воєнного конфлікту.</h4>
        <ul class="project-list mb-4">
            <li>моніторинг проблем постраждалих осіб;</li>
            <li>круглих столів, робочих консультацій</li>
            <li>збір та розподіл гуманітарної допомоги; .</li>
            <li>внесення пропозицій до нормативно-правових актів щодо усунення дискримінації постраждалих; </li>
            <li>проведення громадсько-правової експертизи;</li>
        </ul>
        <p class="text">В результаті реалізації проекту було налагоджено облік громадян, які постраждали від військових дій на Сході України
            (створення реєстру та сайту), було організовано системний підхід до надання практичної допомоги, адресної
            гуманітарної допомоги, було внесено пропозиції щодо зміни та доповнення до нормативно-правових актів.
            Здійснено конкретні дії щодо формування громадянського суспільства та представників органів влади на вирішення
            проблем постраждалої категорії громадян.</p>
    </div>

    <section class="banners mb-5 banners-bg-2 d-flex flex-column align-items-center justify-content-center">
        <div class="container d-flex flex-column align-items-center justify-content-center">
            <p class="banners-years">2020-2021</p>
            <p class="banners-text">
                Допомога особам, які постраждали
                від збройного конфлікту на сході України.
            </p>
        </div>
    </section>
    <div class="container mb-5">

        <p class="text mb-4">
            Проект був спрямований на покращення захисту цивільних, які постраждали внаслідок збройного конфлікту на
            сході України, шляхом документування інформації про цивільних осіб, які постраждали внаслідок збройного конфлікту
            на сході України; оцінка їхніх потреб; надання правової та соціальної/гуманітарної підтримки заінтересованим особам
            протягом усього процесу їх лікування та реабілітації, а також отримання таким особам відповідного статусу відповідно
            до законодавства України; і забезпечення форуму для пошуку інформації, взаємодії та правової оцінки, щоб сприяти
            обговоренню та законодавчим змінам, пов’язаним із захистом осіб, постраждалих від конфлікту на сході України.
        </p>

        <h4 class="mb-4">Проектна діяльність, яка була реалізована протягом проекту:</h4>
        <ul class="project-list mb-4">
            <li>документування, аналіз та звітування про становище цивільних жертв збройного конфлікту на сході України;</li>
            <li>надання юридичних консультацій та допомоги особам, які постраждали внаслідок збройного конфлікту;</li>
            <li>надання індивідуальної гуманітарної, медичної та психологічної підтримки найбільш уразливим цивільним жертвам,
                як діти, які втратили опікунів та ті, хто отримав поранення внаслідок збройного конфлікту на сході України;</li>
            <li>створення відповідної законодавчої бази та міжінституційного співробітництва як на горизонтальному, так і на
                вертикальному рівні в Україні, для забезпечення систематизованого реагування держави на потреби та захисту
                цивільних жертв збройного конфлікту на сході України.</li>

        </ul>

    </div>

    <section class="banners mb-5 banners-bg-3 d-flex flex-column align-items-center justify-content-center">
        <div class="container d-flex flex-column align-items-center justify-content-center">
            <p class="banners-years">2022-2023</p>
            <p class="banners-text">
                Сприяння відновленню та відшкодуванню
                цивільним жертвам
                збройного конфлікту на сході України.
            </p>
        </div>
    </section>
    <div class="container mb-5">


        <h4 class="mb-4">Проект спрямований на покращення захисту цивільних жертв збройного конфлікту на сході України у
            2014-2021 роках шляхом:</h4>
        <ul class="project-list mb-4">
            <li>збирання та документування інформації про осіб, які постраждали від збройного конфлікту на сході України, шляхом
                прямих звернень, call-центру, моніторингу медіа-ресурсів, перенаправлень та консультацій з місцевими та
                національними органами влади, шляхом розвитку мережі волонтерів та коаліція партнерських громадських
                організацій, що складається з постраждалих цивільних осіб на сході України;
            </li>
            <li>оцінка первинних правових, медичних, психологічних та інших потреб осіб, які постраждали внаслідок
                збройного конфлікту;</li>
            <li>сприяти особам, які постраждали внаслідок збройного конфлікту, в отриманні відповідної документації, необхідної
                для визначення їх статусу цивільної жертви збройного конфлікту відповідно до законодавства України, а також в
                отриманні статусу особи з інвалідністю;</li>
            <li>підтримка осіб, які постраждали внаслідок збройного конфлікту, у доступі до відповідного лікування та реабілітації;</li>
            <li>Надавати адресну гуманітарну допомогу у найскладніших випадках;</li>
            <li>Сприяння правам людини та гуманітарним потребам осіб, які постраждали від збройного конфлікту, сприяння
                дискусіям на національному та місцевому рівнях, моніторинг та відстоювання виконання міжнародних зобов'язань
                у сфері міжнародного гуманітарного права (більше 65 актів уряду), а також ініціювання та повна адвокація щодо
                прийняття та впровадження відповідних законодавчих змін, що ведуть до покращення якості життя цільових груп.</li>

        </ul>

    </div>

    <section class="banners mb-5 banners-bg-4 d-flex flex-column align-items-center justify-content-center">
        <div class="container d-flex flex-column align-items-center justify-content-center">
            <p class="banners-years">2022</p>
            <p class="banners-text">
                Субгрант ГО Ерлайт & Асоціація саперів України
            </p>
        </div>
    </section>
    <div class="container mb-5">
        <p class="text mb-4">В рамках субгрантингу, передбачається поєднати зусилля членів ГО «ЕРЛАЙТ» та волонтерів, в нарощуванні
            спроможності реалізовувати відповідні заходи у відповідь на миттєві наслідки широкомасштабного вторгення РФ до
            України, в ракурсі посилення та розширення форм підтримки в регіонах, постраждалих внаслідок збройного конфлікту,
            які отримали поранення від мінно-вибухових пристроїв.</p>
        <p class="text mb-4">
            Мета проекту – забезпечити людям, які постраждали від конфлікту, включаючи ВПО, повний і недискримінаційний
            доступ до якісних основних послуг і користування своїми правами, приділяючи особливу увагу людям з особливими
            потребами включаючи жертвам від мінно-вибухових пристроїв.</p>

        <h4 class="mb-4">Завдання проекту: </h4>
        <ul class="project-list mb-4">
            <li>Розширення індивідуальної екстреної допомоги та підтримки евакуації вразливих осіб із ізольованих населених
                пунктів та територій підвищеної небезпеки, сприяння механізмам координації між волонтерськими групами, які
                організовують евакуацію, та постачальниками державних послуг.
            </li>
            <li>Виявлення осіб з особливими потребами та направлення до державних служб та гуманітарної допомоги, у тому
                числі ПСБ, консультації з індивідуального захисту, правова допомога, соціальний супровід, розшук сімей, ведення
                справ, допомога потерпілим від вибухонебезпечних предметів.</li>
        </ul>

    </div>

</main>
<form id="donate-form" class="d-none" action="take"></form>
<a href="d-none" id="openFormModal"></a>
@stop

@section('page-script')
    <script>
        let links = document.querySelectorAll('.scroll-link')
        const MAIN_PAGE = '{{ env('APP_URL') }}{{app()->getLocale()}}'
        console.log(MAIN_PAGE)
        links.forEach((link)=>{
            let attr = link.getAttribute('href')
            link.setAttribute('href', `${MAIN_PAGE}${attr}`)
        })

    </script>
@stop
